<?php //$Id: block_mou_culture.php,v 1.44 2011/09/19 07:35:28 shtifanov Exp $

// Мониторинг ОУК
$string['blockname'] = 'Рейтинг СПО';
$string['title'] = 'Рейтинг СПО';
$string['indextitle'] = 'Рейтингование профессиональных образовательных организаций области';
$string['description_1'] = 'Ввод исходных данных для формирования рейтинга ПОО.';
$string['description_2'] = 'Показатели качества образования (по программам  подготовки квалифицированных рабочих (служащих), программам подготовки специалистов среднего звена).';
$string['description_3'] = 'Рейтинг ПОО по каждому показателю качества.';
$string['description_4'] = 'Сводный рейтинг ПОО.';
$string['description_5'] = 'Руководство пользователя. Версия от 26.11.2014.';

$string['name_rating_spo'] = '\"Исходные данные\"';
$string['ratingcriteria'] = 'Рейтинг по показателям';
$string['svodrating'] = 'Сводный рейтинг'; 
?>
